<?php
return [
 'Orgs'=>'Организации',
 'Create Org'=>'Добавить организацию',
 'Search'=>'Найти',
 'Reset' => 'Обнулить',
 'Desc'=>'Описание',
 'Image' => 'Изображение',
 'Tasks' => 'Задачи',
 'Name' => 'Название',
 'Status' => 'Статус',
 'Endtime' => 'Время окончания',
 'Create Tasks'=>'Добавить задачу',
 'Task Group ID' => 'Номер группы задач',
 'Created By' => 'Кем создана',
 'Created At' => 'Когда создана',
 'Update' => 'Обновить',
 'Delete' => 'Удалить',
 'Updated At' => 'Когда обновлен',
 'Updated By' => 'Кем обновлен',
 'Disabled' => 'Скрыто',
 'Create' =>'Создать',
 
];